/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "이 사이트에서 항상 트래커 및 광고를 허용합니다.";
"trusted.tooltip" = "트래커 및 광고가 허용되었습니다. 취소하려면 클릭하십시오.";
"trusted.button" = "사이트 신뢰됨";
"button.pause.tooltip" = "Ghostery Lite 일시 중지";
"button.resume.tooltip" = "Ghostery Lite 다시 시작";
"paused.message" = "Ghostery Lite가 일시 중지되었습니다.";
"resumed.message" = "Ghostery Lite가 다시 시작되었습니다.";
"whitelisted.message" = "사이트가 화이트리스트에 추가되었습니다.";
"untrusted.message" = "사이트가 화이트리스트에서 제거되었습니다.";
